{"sections":{"accordion":{"type":"accordion","blocks":{"accordion-0":{"type":"panel","settings":{"heading":"1. Hoe werken wasstrips?","content":"<p>Wasstrips zijn innovatieve, vooraf gedoseerde strips die speciaal zijn ontworpen voor uw wasmachine. Ze bevatten de juiste hoeveelheid wasmiddel voor elke lading wasgoed. Wanneer de wasmachine draait, lossen de wasstrips op en mengen ze zich met het water, waardoor ze grondig reinigen en uw kleding fris laten ruiken.<\/p>"}},"accordion-1":{"type":"panel","settings":{"heading":"2. Zijn wasstrips duurzaam?","content":"<p>Ja, wasstrips zijn een duurzame keuze voor uw wasroutine. Omdat ze geen vloeibaar wasmiddel in plastic flessen vereisen, verminderen ze afval en plastic gebruik. Bovendien zijn ze lichter en nemen ze minder ruimte in beslag tijdens transport, wat de ecologische voetafdruk verkleint.<\/p>"}},"accordion-2":{"type":"panel","settings":{"heading":"3. Wat is wasparfum?","content":"<p>Wasparfum is een geconcentreerde geuroplossing die is ontworpen om uw wasgoed een langdurige en aangename geur te geven. Het wordt meestal toegevoegd aan het laatste spoelwater van uw wascyclus. Wasparfum is verkrijgbaar in verschillende geuren, zodat u kunt kiezen welke geur het beste bij uw voorkeur past.<\/p>"}},"12f31bfe-567f-4e41-9d90-f8b28826a87d":{"type":"panel","settings":{"heading":"4. Hoe gebruik ik Wasparfum in mijn Frontloader wasmachine?","content":"<p>Het gebruik van wasparfum in een frontloader wasmachine is eenvoudig. Volg deze stappen:<br\/>a. Schenk uw persoonlijke dosis wasparfum in het compartiment voor de wasverzachter in uw wasmachine. Normaal gesproken is ongeveer 10 ml voldoende voor een grote was (4-8 kilogram). Raadpleeg de instructies op de verpakking voor specifieke aanbevelingen.<br\/>b. Start uw wasmachine zoals u dat normaal zou doen, kies het gewenste wasprogramma en de juiste temperatuur.<\/p>"}},"86863334-3264-4a56-a9d4-b5d5a52f6ffb":{"type":"panel","settings":{"heading":"5. Wat kan je allemaal doen met wasparfum?","content":"<p>Wasparfum kan veelzijdig worden gebruikt. Naast het parfumeren van uw wasgoed, kunt u enkele druppels wasparfum toevoegen aan een strijkijzer om uw kleding een subtiele geur te geven tijdens het strijken. U kunt het ook gebruiken om zelfgemaakte luchtverfrissers of geurzakjes te maken voor uw kledingkast.<\/p>"}},"d996cbce-752b-4a62-83ff-24595c2c7403":{"type":"panel","settings":{"heading":"6. Hoe verspreidt de wasparfum geur zich tijdens het wassen?","content":"<p>Tijdens het wassen mengt het wasparfum zich met het spoelwater en wordt het gelijkmatig verdeeld over uw kleding. Dit zorgt ervoor dat uw wasgoed tijdens het drogen en dragen een heerlijke geur behoudt.<\/p>"}},"f9f85444-e4ce-4d47-a1bc-e718344d152e":{"type":"panel","settings":{"heading":"7. Hoe lang blijft de geur van Wasparfum behouden op mijn kleding?","content":"<p>De geur van wasparfum is ontworpen om langdurig te blijven. Zelfs na weken wassen blijft uw kleding heerlijk ruiken. De duur van de geur kan variëren afhankelijk van de gebruikte hoeveelheid en het type kleding.<\/p>"}},"33221eb0-c876-4de0-8055-00866cf4bb1e":{"type":"panel","settings":{"heading":"8. Is het veilig om Wasparfum te gebruiken voor alle soorten stoffen?","content":"<p>Ja, wasparfum is over het algemeen geschikt voor alle soorten stoffen. Het is echter altijd een goed idee om de instructies op de verpakking te raadplegen en eventuele specifieke aanbevelingen voor uw kledingstukken te volgen.<\/p>"}},"e7d59578-b7fb-46b6-ac94-5455e9694337":{"type":"panel","settings":{"heading":"9. Wat zijn drogerballen voor de droger?","content":"<p>Drogerballen zijn herbruikbare ballen die in uw droger worden geplaatst om de droogtijd te verkorten en kleding zacht en pluisvrij te maken. Ze fungeren als natuurlijke wasverzachters en helpen ook statische elektriciteit te verminderen.<\/p>"}},"ba2db27d-477b-4e11-80fe-f425e3635ff9":{"type":"panel","settings":{"heading":"10. Wat zijn de voordelen van drogerballen op het gebied van duurzaamheid?","content":"<p>Drogerballen zijn duurzaam omdat ze herbruikbaar zijn en de behoefte aan wegwerpproducten zoals drogerdoekjes verminderen. Ze zijn een milieuvriendelijke optie die uw energieverbruik vermindert, omdat ze de droogtijd verkorten en dus minder elektriciteit verbruiken.<\/p>"}}},"block_order":["accordion-0","accordion-1","accordion-2","12f31bfe-567f-4e41-9d90-f8b28826a87d","86863334-3264-4a56-a9d4-b5d5a52f6ffb","d996cbce-752b-4a62-83ff-24595c2c7403","f9f85444-e4ce-4d47-a1bc-e718344d152e","33221eb0-c876-4de0-8055-00866cf4bb1e","e7d59578-b7fb-46b6-ac94-5455e9694337","ba2db27d-477b-4e11-80fe-f425e3635ff9"],"settings":{"heading":"FAQs","allow_multiple":false,"reduced_width":false,"section_padding":"both"}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"main":{"type":"main-page","disabled":true,"settings":{"reduced-width":false}},"newsletter":{"type":"newsletter","settings":{"heading":"Subscribe to our newsletter","subheading":"<p>Signup for our newsletter to stay up to date on sales and events.<\/p>","color_scheme":"none","show_social_icons":false,"section_padding":"both"}}},"order":["accordion","banner","breadcrumbs","main","newsletter"]}